/* Short word inserted after the sender's name when displaying a message which was an autoresponse */
"(Autoreply)" = "(Autosvar)";

/* No comment provided by engineer. */
"Centered" = "Centreret";

/* Title of the messages preferences
   Message Display Options advanced preferences label */

"Messages" = "Beskeder";

/* Normal style variant menu item */
"Normal" = "Normalt";

/* No comment provided by engineer. */
"Open Image" = "Åben billede";

/* No comment provided by engineer. */
"Open Link" = "Open Link";

/* Title for the sample conversation */
"Sample Conversation" = "Prøve samtale";

/* No comment provided by engineer. */
"Save Image As" = "Gem billede som";

/* No comment provided by engineer. */
"Tiled" = "Side om side";